{
  "previa": "Aniversario WE + empreendedorismo feminino.",
  "artigoDestaque": {
    "numeroEdicao": "20",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/Destaque_N20_GIF.gif",
    "alt": "gif com fotos do evento",
    "titulo": " Título: Parabéns para WE!  links de fundo bege na style= \"color: #520b9e\"!!!!!!!!!!",
    "texto": [
      "Encurtar desafios para startups lideradas por mulheres, validar seus produtos direto no mercado, levar a real inovação para dentro de grandes empresas... há 3 anos, essas estão entre as nossas principais missões.",
      "Na última semana, celebramos nosso aniversário de maneira nostálgica: voltamos à sede da Microsoft, ao mesmo auditório em que as histórias da WE Impact e do fundo WE Ventures começaram, conectadas desde o início.",
      "Com as corporações investidoras e parceiras, startups investidas e demais integrantes da poderosa rede que construímos em prol de um mundo mais igualitário e inclusivo, reconhecemos o avanço do Empreendedorismo Feminino em tecnologia no Brasil, os resultados de impacto positivo desse período de atuação e ainda criamos novas conexões.",
      "Você já sabia que nosso aniversário de fundação é no mês do empreendedorismo feminino? Claro que não é por acaso! Acesse o link e descubra como essas duas datas se conectam:"
      ],
    "linkBotao": "https://startups.weimpact.tech/infografico-marcos-do-empreendedorismo-feminino",
    "botao": "Quero descobrir"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Título:",
    "img": "./img/Foto_WIN_N20_.png",
    "alt": "FOTO: Lícia e Nelmara",
    "linkedinAutora": "",
    "nomeAutora": "Amanda Andreone",
    "descricaoAutora": "investidora no BR Angels",
    "texto": [
      "Uma boa ação impulsiona outra! Já pensou que a equidade de gênero pode se tornar um poderoso atalho para promover ações e a cultura ESG na sua startup?",
      "Para a nossa CEO, Lícia Souza e para a Sócia-líder de ESG Advisory da KPMG no Brasil, Nelmara Arbex, essa é a melhor forma de disseminar boas práticas ambientais, de governança e sociais no ecossistema.",
      "As decisões referentes ao pilar social da sigla - no qual a equidade de gênero está incluída - têm o potencial de impactar outras esferas, e é por isso que ensinamos, junto com a KPMG, como usá-lo como ponto de partida para cumprir com sucesso a agenda completa."
     ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": " https://www.weimpact.tech/ebook-esg-para-startups-we-impact-e-kpmg-desmistificando-jornada/",
    "botao": "Saiba mais"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Panorama do empreendedorismo feminino negro",
    "img": "./img/Imagem_DiversidadenaPratica_N20.png",
    "alt": "imagem ilustrativa",
    "texto": [
      "Segundo o Sebrae, quase metade das donas de negócios do Brasil são negras. A equidade, no entanto, termina por aí: mulheres negras empreendedoras têm 1,7 ano a menos de escolaridade, conduzem negócios com portes menores e ganham 49% a menos do que as mulheres brancas.",
      "Por outro lado, a diversidade e a interseccionalidade vêm ganhando espaço no ecossistema empreendedor, promovendo a inovação real, negócios de impacto positivo e passando a atender públicos e nichos antes sub representados."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "",
    "botao": "Confira o panorama completo no nosso blog:"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Título JSON",
    "img": "./img/Foto_DicadaCEO_N20.png",
    "alt": "Foto Luciana Cash.in",
    "texto": [
     "“Não desista. Se você tem a certeza de que seu produto resolve uma dor do mercado, que ele é bom para as pessoas, e que você faz esse serviço muito bem, persista.",
     "Existem muitas alternativas no mercado e pessoas disponíveis para te auxiliar! Não estou falando apenas de dinheiro, mas também de consultoria, conselhos, trocas de experiências... Eu contei com isso quando precisei me cercar de informações sobre um novo mercado no qual estávamos adentrando, e me coloco à disposição para auxiliar que estiver começando essa jornada e quiser conversar!"
    ],
    "linkedinAutora": "",
    "nomeAutora": "Luciana Ramos",
    "descricaoAutora": "cofundadora e CEO da Cash.in"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/Imagem_ElasImpactam_N20.png",
    "alt": "IMAGEM – Documentário Inovar é um parto",
    "titulo": "Inovar é um Parto",
    "texto": [
     "Por que as mulheres têm dificuldade de se aproximar da tecnologia se, hoje, ela é um fator tão crucial para o sucesso dos negócios? Qual é a jornada que permite às mulheres atravessarem o “mar” que separa os negócios tradicionais dos inovadores, de alto impacto?",
     "Essas são as respostas que o novo documentário dirigido por Patrícia Travassos promete responder! A obra dá voz a mulheres que fundaram startups - entre elas, nossa CEO, Lícia Souza -, escalaram propósito e estão transformando o mundo num lugar melhor.",
     "Acesse o link para conhecer o projeto que celebra o empreendedorismo feminino."
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.inovareumparto.com.br/",
    "botao": "Quero saber mais"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/NasMidias_N20.png",
    "alt": "imagem ilustrativa",
    "titulo": "39 mulheres que estão revolucionando o CVC",
    "texto": [
      "Assim como o Venture Capital, o CVC ainda é dominado por homens: as mulheres representam apenas 15% das pessoas que tomam decisões em nível sênior no ecossistema. Nossa CEO, Lícia Souza, está entre as investidoras que estão quebrando barreiras impostas ao gênero nesse mercado na América Latina!"
    ],
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:6884250856821198848/?actorCompanyId=37821762",
    "botao": "Confira a lista completa:"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/NaRede_N20.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Em setembro, anunciamos uma super novidade para as #investidasWEImpact: um novo benefício que resulta da nossa parceria com a plataforma DevOps mais avançada do mundo. Já faz ideia do que é? Acesse o post para conferir, saber como fazer parte do nosso portfólio e ter acesso a essa e muitas outras vantagens!",
    "linkBotao": "https://www.instagram.com/p/Ckg0Tg4ve3K/",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
